Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_utvikling_av_reiselivet_i_karasjok.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter utvikling av reiselivet i Karasjok
sme: Sámediggi doarju mátkeealáhusa ovdáneami Kárášjogas

source: Sametingsrådet har bevilget 134 000 kroner i tilskudd til Sáivu AS og 119 000 kroner til Mollisjok Lodge AS, begge i Karasjok kommune.
sme: Sámediggeráđđi lea juolludan 134 000 ruvnno doarjjan Sáivu AS:ii ja 119 000 ruvnno Mollisjok Lodge AS:ii, goappešagat Kárášjoga gielddas.

source: Silje Karine Muotka (NSR) Sáivu AS er et nyoppstartet selskap som skal etableres ved Iešjávri og skal drive med fiske og matproduksjon, opplevelser, overnatting og kulturformidling.
sme: Silje Karine Muotka (NSR) Sáivu AS lea aittoálggahuvvon fitnodat mii galgá ásahuvvot Iešjávrái ja mii galgá guolástit ja biebmobuvttademiin bargat, ja fállat vásáhusaid, idjadeami ja kulturgaskkusteami.

source: Tilskuddet på 134 000 kroner skal gå til bygging av gamme og innkjøp av utstyr.
sme: 134 000 ruvdnosaš doarjja galgá mannat darfegoađi huksemii ja reaidduid oastimii.

source: – Jeg er glad for at vi kan støtte denne etableringen som vil skape et interessant tilbud innen utmarksbasert turisme, overnatting og servering av lokal mat. Bedriftens beliggenhet på Finnmarksvidda vil medføre at tilbudet vil fremstå som attraktivt for kunder som søker etter opplevelser i spennende omgivelser, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Lean ilus go mii sáhttit doarjut dán ásaheami mii áigu fállat miellagiddevaš fálaldaga meahcceturismmas, idjadeamis ja báikkálaš biepmu fállamis. Fitnodaga sajádat duoddaris Finnmárkkus dahká ahte fálaldat lea geasuheaddji kundariidda mat ohcet vásáhusaid gelddolaš guovlluin, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Sametingsrådet har også bevilget 119 000 kroner i tilskudd til Mollisjok Lodge AS, som er driftsselskapet på Nedre Mollisjok fjellstue.
sme: Sámediggeráđđi lea maid juolludan 119 000 ruvnno doarjjan Mollisjok Lodge AS:ii, mii lea Vuolit Mollešjoga duottarstobu doaibmafitnodat.

source: Tilskuddet er gitt til kjøp av to elvebåter.
sme: Doarjja lea addon oastit guokte johkafatnasa.

source: Båtene skal brukes i selskapets reiselivssatsing.
sme: Fatnasat galget geavahuvvot fitnodaga mátkeealáhusvuoruheami oktavuođas.

source: Båtene som kjøpes er elvebåter av den tradisjonelle typen.
sme: Fatnasat maid áigot oastit leat árbevirolaš johkafatnasat.

source: – Dette prosjektet bidrar til utvikling og økt kapasitet hos en viktig aktør innen samisk reiseliv.
sme: – Dát prošeakta mielddisbuktá ovdáneami ja stuorát kapasitehta dehálaš aktevrras sámi mátkeealáhusas.

source: Nedre Mollisjok fjellstue har gjennom veldig fine medieoppslag både på TV og i andre medier på en utmerket måte bidratt til å formidle livet på fjellstuene.
sme: Vuolit Mollešjoga duottarstohpu lea fiinna mediaáššiid bokte sihke TV:s ja eará mediain, hui bures gaskkustan eallima duottarstobuin.

source: Dette prosjektet gir Nedre Mollisjok fjellstue muligheten til å ytterligere styrke tilbudet med elvebåtene de anskaffer, sier Muotka.
sme: Dát prošeakta addá Vuolit Mollešjoga duottarstohpui vejolašvuođa vel eanet nannet iežaset fálaldaga daid johkafatnasiid bokte maid ostet, dadjá Muotka.

source: Tilskuddene er gitt fra tilskuddsordningene Variert næringsliv og Samisk reiseliv.
sme: Doarjagat addojuvvojit doarjjaortnegiin Máŋggabealálaš ealáhusat ja Sámi mátkeealáhus.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR ), mob. +47 984 87 576, eller e-post: silje.karine.muotka@samediggi.no
sme: Sámediggeráđđi Silje Karine Muotka (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
